<?php $title = "Victim - Государственная молодежная политика."; $page = 'blog'; include('../../includes/header.php'); ?>



<div id="fh5co-started" style="background-image:url(../../images/img_bg_2.jpg);">
  <div class="overlay"></div>
  <div class="container">
    <div class="row animate-box">
      <div class="col-md-8 col-md-offset-2 text-center fh5co-heading-blog">
        <h2>Государственная молодежная политика. Развитие молодежи. </h2>
        <p>Сегодня молодежь – это одно из самых организованных, социально-активных слоев населения, она объективно является генератором новых идей, жизненной силой и энергией общества. Молодежь не просто будущее страны, это ее настоящее.</p>
        <div class="description-blog">
        <i class="fa fa-calendar-o" aria-hidden="true"> 21.09.2018</i> <i class="post-views-icon icon-eye"> 809</i>
        </div>
      </div>
    </div>
  </div>
</div>

	<div id="fh5co-blog" class="fh5co-bg-section">
		<div class="container">
			<div class="row">

        <div class="post-quote margin-top-40 margin-bottom-40">
                                            <blockquote>Сегодня молодежь – это одно из самых организованных, социально-активных слоев населения, она объективно является генератором новых идей, жизненной силой и энергией общества. Молодежь не просто будущее страны, это ее настоящее.</blockquote>
                                          </div>
<br>
                                          <div class="row margin-top-40 margin-bottom-40">

                                    <div class="col-md-4 col-sm-6 col-xs-12">
                                      <a href="../../images/img_bg_2.jpg" class="image-popup" title="image Title">
                                      <img src="../../images/img_bg_2.jpg" class="img-responsive" alt="">
                                     </a>
                                    </div>

                                    <div class="col-md-4 col-sm-6 col-xs-12">
                                      <a href="../../images/img_bg_2.jpg" class="image-popup" title="image Title">
                                      <img src="../../images/img_bg_2.jpg" class="img-responsive" alt="">
                                     </a>
                                    </div>

                                   <div class="col-md-4 col-sm-6 col-xs-12">
                                     <a href="../../images/img_bg_2.jpg" class="image-popup" title="image Title">
                                     <img src="../../images/img_bg_2.jpg" class="img-responsive" alt="">
                                    </a>
                                   </div>

                                 </div>
                                 <br><br>

			<p>Государственная молодежная политика является одним из приоритетных направлений в деятельности многих стран. Основным нормативным правовым документом, регулирующим сферу отношений государства и молодежи в Республике Казахстан, является Закон Республики Казахстан от 9 февраля 2015 года № 285-V «О государственной молодежной политике», в котором определены его цели, задачи, направления, а также механизмы государственной поддержки молодежи, ее социальные и политические права.</p>
       <p>Проведены заседания трех Конгрессов молодежи Казахстана при непосредственном участии Президента страны Н. Назарбаева. <p>Целью Закона «О государственной молодежной политике в Республике Казахстан», согласно статье 3, является создание социально-экономических, правовых, организационных условий и гарантий для духовного, культурного, образовательного, профессионального становления и физического развития молодежи, раскрытия её творческого потенциала в интересах всего общества.</p>
			</div>
		</div>
	</div>

  <div id="fh5co-content">
		<div class="video fh5co-video" style="background-image: url(../../images/korrupciya.jfif);">
			<a href="https://www.youtube.com/watch?v=ZV7US5QJjfc" class="popup-vimeo"><i class="icon-video2"></i></a>
			<div class="overlay"></div>
		</div>
		<div class="choose" style="background-color: rgba(0, 0, 0, 0.05);">
			<div class="fh5co-heading">

				<p>Действующее законодательство о государственной молодежной политике выделило также основные задачи, среди которых защита прав и законных интересов молодежи; предоставление помощи и социальных услуг молодежи; реализация социально-значимых инициатив молодежи. В главе 2 Закона  РК «О государственной молодежной политике» закреплены основные направления реализации молодежной политики в РК, а также гарантии в сфере труда и занятости, содействие в решении жилищных проблем, государственной поддержке предпринимательской деятельности молодежи.</p>
			</div>
      </div>
			</div>
		</div>
	</div>

  <div id="fh5co-blog" class="fh5co-bg-section">
		<div class="container">
			<div class="row">
				  <p>Права молодежи, в статье 6 Закона, на сегодняшний день находят поддержку государства, среди них – бесплатное медицинское обслуживание, получение ежемесячной государственной стипендии для молодых людей, обучающихся на государственном образовательном гранте. Также предусматривается квота приема в количествах, установленных правительством РК, для граждан из числа сельской молодежи.</p> <p>Закреплена возможность получения социальных услуг в виде консультаций по правовым, психологическим и другим вопросам, волнующим молодежь. В данном нормативном правовом акте предусмотрена статья, предоставляющая возможность финансирования мероприятий в рамках реализации государственной молодежной политики в форме государственного социального заказа.</p>
          <p>Государственная молодежная политика в Республике Казахстан в сфере труда и занятости осуществляется посредством реализации программ занятости молодежи, развития общественных работ и обучения молодежи на курсах профессиональной подготовки и повышения квалификации. Пример успешной реализации одной из задач государственной молодежной политики, в обеспечении занятости студентов вузов и выпускников профессионально-технических учреждений – проект «Молодежная практика».</p>
          <p>Ее целью является приобретение первоначального опыта работы, знаний и навыков, оказание содействия в трудоустройстве и повышение конкурентоспособности на рынке труда. В целях обеспечения трудоустройства выпускников с 2009 года в регионах организуется стажировка и прохождение практики в соответствии с полученной специальностью на рабочем месте.</p>
			</div>
		</div>

    <div class="prev-next">

      <div class="prev-button"><a class="ajax-link" href="main.html"><b>Предыдущая статья</b></a></div>
      <div class="next-button"><a class="ajax-link" href="task2.html"><b>Следующая статья</b></a></div>

    </div>
	</div>



	<?php include_once "../../includes/advice.php"; ?>

	<?php include_once "../../includes/footer.php"; ?>
